export const arr_plants = [
  {
    id:1,
    index:2.4,
    title:'Fig. 1 (plant)', 
    text:"Имеется спорная точка зрения, гласящая примерно следующее: активно развивающиеся страны третьего мира своевременно верифицированы.",
    src:'./images/fig_1.png'
  },
  {
    id:2,
    index:3.1,
    title:'Fig. 2 (flower)', 
    text:"Прежде всего, синтетическое тестирование влечет за собой процесс внедрения и модернизации условий.",
    src:'./images/fig_2.png'
  },
  {
    id:3,
    index:1.2,
    title:'Fig. 3 (leaf)', 
    text:"Лишь непосредственные участники прогресса неоднозначны и будут в равной степени предоставлены сами себе для работы.",
    src:'./images/fig_3.png'
  },
  {
    id:4,
    index:1.4,
    title:'Fig. 4 (wood)', 
    text:"Базовый вектор развития не даёт нам иного выбора, кроме определения новых предложений.",
    src:'./images/fig_4.png'
  }
];


export default arr_plants;
